<template>
  <v-container fluid class="pa-0">
    <v-layout class="my-1">
      <v-flex xs12>
        <div class="h1-divider">
          <div class="divtext">
            <h1>Услуги</h1>
            <span>Все виды наружной рекламы и сопутствующих услуг.</span>
          </div>
        </div>
      </v-flex>
    </v-layout>
    <corona-link/>
    <v-container>
      <v-card flat color="transparent">
        <v-card-text class="darken-3--text headline">
          <h2 class="display-1 primary--text text-xs-center mb-3">Реклама от профессионалов агентства</h2>
          <p>
            <strong>«Корона Принт»</strong>
            — креативное агентство, предоставляющее полноценный спектр рекламных услуг в
            <strong>Анапе, Темрюке и Краснодарском крае.</strong>
            Благодаря компетентности сотрудников, комплексному, нетривиальному подходу к
            реализации дизайнерских задумок заказчиков <strong><a href="/">рекламное агентство в Темрюке</a></strong>
            занимает передовую позицию в рейтинге креативности и надежности.
          </p>
          <p>
            Нас отличает наличие собственного производства, широкой базы дизайнерских предложений, которые позволяют
            увеличить результативность бизнес-процессов, повышать узнаваемость фирмы для потенциальной аудитории.
          </p>
          <p>
            Предлагаем продуктивные и эффектные варианты оформления рекламы в рамках выделенного бюджета,
            учитывая пожелания, потребности клиента:
          </p>
          <ul>
            <li>разработка дизайнерских, стилистических решений наружной рекламы;</li>
            <li>изготовление макетов различных форматов;</li>
            <li>печать, размещение рекламных материалов.</li>
          </ul>
          <p>
            Элементами рекламной компании выступают бегущие строки, объемные буквы, вывески в Анапе, прочие продукты.
          </p>
          <p>На рынке рекламы наиболее востребована баннерная продукция, поскольку она способствует
            быстрой реализации товара либо услуги, закреплению их образа в памяти потребителя.
            У нас доступна печать баннера любого типа:</p>
          <ul>
            <li>уличный (крепление на металлоконструкциях либо фасадах);</li>
            <li>интерьерный (размещение в зонах большой проходимости).</li>
          </ul>
          <br>
          <p><strong>Профессионально выполненные вывески</strong> — неординарные, яркие изделия,
            ненавязчиво притягивающие взгляды прохожих.</p>
          <p><strong>Качественная полиграфия в Анапе и Темрюке</strong></p>
          <p>
            Полиграфическая продукция — важная точка контактов, формирующая общее представление об организации.
            Информация на бумажных носителях влияет на лояльность будущих и постоянных контрагентов.
            В спектр полиграфических услуг «Корона Принт» входит печать каталогов, плакатов, листовок, буклетов.
            Печатаем визитки, наклейки, меню. При необходимости применяем интерьерную или широкоформатную печать.
            Разрабатываем дизайн, изготавливаем бизнес-сувениры, VIP и промо высокого качества.</p>
          <p>
            Для создания баннера, объемных букв, вывески в Темрюке эксперты «Корона Print» выезжают на объект,
            проводят замеры, обговаривают нюансы заказа. Поможем подобрать результативный рекламный инструмент,
            основываясь на специфике конкурентной среды. Гарантируем низкие цены,
            оперативность, высокое качество продукта.
          </p>
        </v-card-text>
      </v-card>
    </v-container>
  </v-container>
</template>

<script>
  import CoronaLink from '~/components/panels/CoronaLink'

  export default {
    data () {
      return {
        title: 'Рекламные услуги в г. Темрюке'
      }
    },
    head () {
      return {
        title: this.title,
        meta: [
          {
            hid: 'description',
            name: 'description',
            content: 'Цены на рекламу в Темрюке. Печать, вывески, таблички, баннера. Изготовление и размещение наружной рекламы в Темрюке и Темрюкском районе. Все виды наружной рекламы и сопутствующих услуг.'
          }
        ]
      }
    },
    components: {
      CoronaLink
    }
  }
</script>

<style>

</style>
